[
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-charts",
  "obsidian-icon-folder",
  "cmdr",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "link-headers-directly",
  "obsidian-tasks-plugin",
  "table-checkboxes",
  "obsidian-meta-bind-plugin",
  "obsidian-dice-roller",
  "js-engine",
  "folder-notes",
  "alias-management",
  "obsidian-dynamic-embed",
  "obsidian-paste-image-rename",
  "settings-search",
  "supercharged-links-obsidian",
  "tag-wrangler"
]